const categoryData: Category[] = [
    {
        id: 1,
        title: "Меры веса"
    },
    {
        id: 2,
        title: "Кулинарная утварь"
    },
    {
        id: 3,
        title: "Виды кулирантной обработки продуктов",
    },
    {
        id: 4,
        title: "Units",
    },
    {
        id: 5,
        title: "Слова из текста про платформу",
    },
    {
        id: 6,
        title: "Урок christmas",
    },
    {
        id: 7,
        title: "Видео с ютуба",
    },
    {
        id: 8,
        title: "Текст про Пати Милса",
    },
    {
        id: 9,
        title: "adjectives A",
    },
    {
        id: 10,
        title: "adjectives C",
    },
    {
        id: 11,
        title: "adjectives B",
    },
    {
        id: 12,
        title: "adjectives D",
    },
    {
        id: 3221,
        title: "Learn 1808",
    },
    {
        id: 111,
        title: "2705",
    },
    {
        id: 112,
        title: "повторение слов из чата 0406",
    },
    {
        id: 113,
        title: "повторение слов из чата 3006",
    },
    {
        id: 114,
        title: "Погода",
    },
    {
        id: 115,
        title: "эмоции",
    },
    {
        id: 116,
        title: "27112024"
    },
    {
        id: 117,
        title: "HALLOWEEN 🎃"
    },
    {
        id: 118,
        title: "Описани людей"
    },
    {
        id: 119,
        title: "Слова из игры 25.03"
    },
    {
        id: 120,
        title: "Город"
    },
    {
        id: 121,
        title: "Урок 25.03"
    },
]

export default categoryData;